[
  {
    "content": {
      ".tx": {
        "_": "בישוב בנגב ובגליל שבו פחות מ-400 משפחות מתקיימת ועדת קבלה, הבוחנת התאמה לחיים בקהילה קטנה, באמצעות חוות דעת של מכון מיון. כמו כן נבחן האם יש במועמדות משום פגיעה במרקם החברתי תרבותי של הישוב. אסור להפלות מחמת לאום, דת נטיה מינית, מוגבלות וכדומה.  במקרה שיש ראיה להפליה ניתן להגיש ערר לוועדת השגות :  [קישור](https://www.gov.il/he/Departments/General/reservations_committee)  בכל שאר הארץ אין ועדת קבלה ולישוב אסור להפלות . מי שנתקל בהפליה יופנה לעו\"ד או לאחד הארגונים העוסקים בנושא ליעוץ משפטי.",
        "ar": "في بلدات النقب والجليل التي تسكنها أقلّ من 400 أسْرة تجتمع لجنة قبول وتفحص ملاءمة مقدّم الطلب للعيش ضمن جماعة صغيرة، وتستند في ذلك إلى رأي بقدّمه معهد تصنيف. كذلك تفحص اللجنة هل انتقال مقدم الطلب للسّكن فيها يمسّ بالنسيج الاجتماعي للبلدة. يُحظر التمييز لأسباب قوميّة مقدّم الطلب أو دينه أو ميله الجنسيّ أو محدوديّة قدراته وإلخ. في حال شبهة التمييز يمكن تقديم اعتراض إلى لجنة اعتراضات: [رابط](https://www.gov.il/he/Departments/General/reservations_committee) في بقيّة مناطق البلاد لا توجد لجان قبول ويُحظر التمييز. من يلقى معاملة تمييزيّة ينبغي توجيهه إلى محامٍ أو إلى إحدى المنظمات العاملة في المجال، لتلقّي استشارة قانونيّة.\n "
      }
    },
    "slug": "real_estate_small_comittee",
    "title": {
      ".tx": {
        "_": "אפליה ברכישת נדל\"ן בישוב קהילתי או בשכונת הרחבה",
        "ar": "التمييز في شراء عقارات في بلدة أهليّة أو في حيّ أهلي أقيم ضمن توسيع بلدة."
      }
    }
  },
  {
    "content": {
      ".tx": {
        "_": "ניתן לתבוע בהליך אזרחי את האגודה השיתופית וניתן לדרוש מרשות מקרקעי ישראל לאפשר הרכישה חרף התנגדות האגודה השיתופית. על פי המצב המשפטי הקיים, למושב ולקיבוץ שיקול דעת נרחב לדחות מועמדים המבקשים לגור בישוב, אך סירוב כזה דורש את אישור רשות מקרקעי ישראל. בתי המשפט קבעו במספר מקרים כי האגודה השיתופית המנהלת את הישוב היא גוף המחוייב לפעול בשוויון בהקצאת מגרשים, אך מומלץ במקרה זה להתייעץ עם ארגון רלוונטי או עו\"ד פרטי. ",
        "ar": "يمكن رفع دعوى مدنيّة ضدّ الجمعيّة التعاونيّة، ويمكن مطالبة سلطة أراضي إسرائيل بأن تتيح الشراء رغم معارضة الجمعيّة التعاونيّة. حسب الوضع القانونيّ الحاليّ يملك \"الموشاف\" و\"الكيبوتس\" سلطة واسعة لرفض طلبات سكن في البلدة وفق تقديراته الخاصّة، غير أنّ هذا الرفض يتطلّب مصادقة سلطة أراضي أسرائيل. في حالات عديدة قرّرت المحاكم أنّ الجمعيّة التعاونيّة التي تدير البلدة هي هيئة ملزمة باتّباع المساواة في تخصيص قطع الأراضي، ولكن يُنصح في هذه الحالة باستشارة منظمة ذات علاقة بالموضوع أو محامٍ خاصّ.\n "
      }
    },
    "slug": "real_estate_kibutz_moshav_acceptance",
    "title": {
      ".tx": {
        "_": "אפליה בקבלה לקיבוץ או מושב",
        "ar": "التمييز في القبول لكيبوتس أو موشاف."
      }
    }
  },
  {
    "content": {
      ".tx": {
        "_": "בחלק ממשרדי הממשלה השונים פועלים ממונים למניעת גזענות ואפליה. הם מונו על ידי היחידה הממשלתית לתיאום המאבק בגזענות ותפקידם להיות כתובת לפניות והתייעצויות בכל הקשור לאירועים של גילויי גזענות במוסדות.  [לרשימה המעודכנת](https://www.gov.il/he/Departments/General/responsible_for_racism)",
        "ar": "في بعض وزارات الحكومة هناك مسؤولون عن مكافحة العنصريّة والتمييز. لقد تمّ تعيينهم على يد الوحدة الوزارية لتنسيق مكافحة العنصرية، وهم بحكم وظيفتهم عنوان للتوجّه والاستشارة في كلّ ما يتعلّق بأحداث تجلّت فيها العنصريّة في المؤسّسات. [إلى القائمة المحتلنة](https://www.gov.il/he/Departments/General/responsible_for_racism)\n "
      }
    },
    "slug": "office_preventing_racism",
    "title": {
      ".tx": {
        "_": "ממונים משרדיים למניעת גזענות",
        "ar": "المسؤولون عن منع العنصريّة في الوزارات"
      }
    }
  },
  {
    "content": {
      ".tx": {
        "_": "דיני הנזיקין עוסקים בסיטואציה שבה נגרם נזק על ידי גורם שניתן להטיל עליו חבות במשפט בגין אותו הנזק. דיני הנזיקין דנים בשתי שאלות עיקריות:      האם קיימת אחריות של גורם הנזק?     מהו הסעד (התמיכה) לו זכאי הניזוק מאת המזיק?  הסעד העיקרי והשכיח ביותר הוא סעד הפיצויים.  [לרקע נוסף על דיני נזיקין, ויקיפדיה](https://he.wikipedia.org/wiki/%D7%93%D7%99%D7%A0%D7%99_%D7%A0%D7%96%D7%99%D7%A7%D7%99%D7%9F#%D7%A9%D7%90%D7%9C%D7%AA_%D7%94%D7%90%D7%97%D7%A8%D7%99%D7%95%D7%AA)",
        "ar": "يتناول قانون الأضرار الحالات التي وقع فيها ضرر سبّبته جهة يمكن مساءلتها قانونيًّا في شأن ذلك الضرر. تُعنى قوانين التعويضات بسؤالين أساسيّين: هل هناك مسؤوليّة تقع على مسبّب الضرر؟ ما العون (الدّعم) الذي يستحقّه المتضرّر من مسبّب الضرر؟ العون الأساسيّ والأكثر شيوعًا هو التعويض. [لمزيد من المعلومات عن قانون الأضرار في ويكيبيديا](https://he.wikipedia.org/wiki/%D7%93%D7%99%D7%A0%D7%99_%D7%A0%D7%96%D7%99%D7%A7%D7%99%D7%9F#%D7%A9%D7%90%D7%9C%D7%AA_%D7%94%D7%90%D7%97%D7%A8%D7%99%D7%95%D7%AA)"
      }
    },
    "slug": "what_is_nezikin",
    "title": {
      ".tx": {
        "_": "מהי תביעת נזיקין",
        "ar": "ما هي دعوى التعويض عن أضرار؟"
      }
    }
  },
  {
    "content": {
      ".tx": {
        "_": "[לרשימת המוסדות האקדמיים ופרטי ההתקשרות עם הדיקנ/ית ונציבי קבילות הסטודנטים](https://docs.google.com/spreadsheets/d/1ZbwKcgyM5XMT32UYGDLJnWlXFwS8W2RhcLyGg0nabpE/edit?usp=sharing)",
        "ar": "[إلى قائمة المؤسّسات الأكاديميّة وتفاصيل الاتصال والتواصل مع العميد/ة ومندوبي شكاوى الطلبة]\n(https://docs.google.com/spreadsheets/d/1ZbwKcgyM5XMT32UYGDLJnWlXFwS8W2RhcLyGg0nabpE/edit?usp=sharing)"
      }
    },
    "slug": "academic_orgs_list",
    "title": {
      ".tx": {
        "_": "רשימת מוסדות אקדמיים ופרטי התקשרות",
        "ar": "قائمة مؤسّسات أكاديميّة وتفاصيل الاتصال والتواصل. "
      }
    }
  },
  {
    "content": {
      ".tx": {
        "_": "[רשימת מנהלי מחלקות חינוך ברשויות מקומיות](http://www.e4u.org.il/ManagementMembers/Pages/MemberList.aspx)",
        "ar": "[قائمة مديري أقسام التربية والتعليم أو المعارف في السّلطات المحلية]\n(http://www.e4u.org.il/ManagementMembers/Pages/MemberList.aspx)"
      }
    },
    "slug": "municipal_education_list",
    "title": {
      ".tx": {
        "_": "רשימת מנהלי מחלקות חינוך ברשויות מקומיות",
        "ar": "قائمة مديري أقسام التربية والتعليم في السّلطات المحليّة."
      }
    }
  },
  {
    "content": {
      ".tx": {
        "_": "בישוב בנגב ובגליל שבו פחות מ-400 משפחות מתקיימת ועדת קבלה, הבוחנת התאמה לחיים בקהילה קטנה, באמצעות חוות דעת של מכון מיון. כמו כן בודקת הועדה האם יש במועמדות משום פגיעה במרקם החברתי תרבותי של הישוב. אסור להפלות מחמת לאום, דת, נטיה מינית, מוגבלות וכדומה.  <br><br> בכל שאר הארץ אין ועדת קבלה ולישוב אסור להפלות . מי שנתקל באפליה יופנה לעו\"ד או לאחד הארגונים העוסקים בנושא ליעוץ משפטי.",
        "ar": "في بلدات النقب والجليل التي تسكنها أقلّ من 400 أسْرة تجتمع لجنة قبول وتفحص ملاءمة مقدّم الطلب للعيش ضمن جماعة صغيرة، وتستند في ذلك إلى رأي بقدّمه معهد تصنيف. كذلك تفحص اللجنة هل انتقال مقدم الطلب للسّكن فيها يمسّ بالنسيج الاجتماعي للبلدة. يُحظر التمييز لأسباب قوميّة مقدّم الطلب أو دينه أو ميله الجنسيّ أو محدوديّة قدراته، إلخ.<br><br> في بقيّة مناطق البلاد لا توجد لجان قبول ويُحظر التمييز. من يواجه معاملة تمييزيّة ينبغي توجيهه إلى محامٍ أو إلى إحدى المنظمات العاملة في المجال، لتلقّي استشارة قانونيّة"
      }
    },
    "slug": "settlement_committee",
    "title": {
      ".tx": {
        "_": "ועדות קבלה בישובים קטנים",
        "ar": "لجنة القبول في البلدات الصّغيرة."
      }
    }
  },
  {
    "content": {
      ".tx": {
        "_": "[קישור](https://www.health.gov.il/PniyotHazibur/Pages/Complaints.aspx)",
        "ar": "[رابط]\n(https://www.health.gov.il/PniyotHazibur/Pages/Complaints.aspx)\n"
      }
    },
    "slug": "health_ministry_contacts",
    "title": {
      ".tx": {
        "_": "עמוד פניות ותלונות באתר משרד הבריאות",
        "ar": "صفحة التوجّهات والشكاوى في موقع وزارة الصحّة."
      }
    }
  },
  {
    "content": {
      ".tx": {
        "_": "[קישור לרשימה](https://docs.google.com/spreadsheets/d/1DHU9iCmg64qXbpQIj1IWr6x88xLYuvEksO9X22rIuFU/edit?usp=sharing)",
        "ar": "[رابط إلى القائمة]\n(https://docs.google.com/spreadsheets/d/1DHU9iCmg64qXbpQIj1IWr6x88xLYuvEksO9X22rIuFU/edit?usp=sharing)"
      }
    },
    "slug": "health_centers_antiracism_officers",
    "title": {
      ".tx": {
        "_": "רשימת ממוני מניעת גזענות בבתי החולים ומרכזים רפואיים",
        "ar": "قائمة المسؤولين عن منع التمييز في المستشفيات والمراكز الطبّية."
      }
    }
  }
]