{
  "profile": "data-package",
  "resources": [
    {
      "data": [
        {
          "Description": {
            ".tx": {
              "_": "- ודאו שהפרוייקט המדובר נבנה על אדמות מנהל מקרקעי ישראל.\r\n- אם כן, הגישו תלונה בנושא ליועצת המשפטית של מנהל מקרקעי ישראל.\r\n- עדכנו את הפונה על הגשת התלונה, והמשיכו לעדכן תחת נושא זה כל מענה או התקשרות עתידית עם היעוץ המשפטי של מנהל מקרקעי ישראל\r\n\r\n<br>\r\n<br>\r\n יש לתעד בכרטיס המשימה את התקשורת עם הארגון ואת העדכונים שעברו אל הפונה ושהגיעו מהפונה. ניתן לסמן משימה זו כהושלמה רק לאחר שהושלמה התקשורת עם הארגון בנוגע לפניה זו.",
              "ar": "- تأكّدوا من أنّ المشروع موضوع الشكوى بُني على أراضٍ تابعة لإدارة أراضي إسرائيل.\n- إذا كان الأمر كذلك، قدّموا شكوى حول الموضوع إلى المستشارة القضائيّة في إدارة إراضي إسرائيل.\n- أخبروا المشتكي أنّكم قدّمتم الشكوى، وواصلوا الحتلنة تحت هذا الموضوع بإدخال أيّ ردّ أو اتّصال مستقبليّ مع المستشار القضائيّ في إدارة أراضي إسرائيل.\n<br>\n<br>\nيجب أن يوثّق في بطاقة المهمّة التواصُل مع المؤسّسة والحتلنات التي أرسلت إلى المشتكي والتي وصلت منه. يمكن التأشير على هذه المهمّة بأنّها أنجزت فقط بعد إتمام التواصُل مع المؤسّسة المحلية بخصوص هذه الشكوى."
            }
          },
          "Title": {
            ".tx": {
              "_": "הגשת תלונה על אפליה בפרוייקט על אדמות רשות מקרקעי ישראל",
              "ar": "تقديم شكوى بخصوص تمييز في مشروع على أراضي تابعة لسلطة أراضي إسرائيل."
            }
          },
          "infocard_slugs": "minhal_legal_advisor",
          "slug": "contact_minhal_legal_advisor"
        },
        {
          "Description": "זו משימה חדשה - ניתן לערוך את הכותרת והתיאור באמצעות לחצן העיפרון.",
          "Title": "משימה חדשה לביצוע",
          "infocard_slugs": null,
          "slug": "new_task"
        },
        {
          "Description": {
            ".tx": {
              "_": "יש לציין בהגשת התלונה כי היא מוגשת בהתאם לנוהל המשטרתי מס' 90.028.143 \"שלילת סמכות לשמש כמאבטח בגופים המונחים\", עם העתק לחברת האבטחה ולגוף האבטחה הרלוונטי (המשרד הממשלתי, הקניון וכו').\r\n\r\n<br><br>\r\n יש לתעד בכרטיס המשימה את התקשורת עם הארגון ואת העדכונים שעברו אל הפונה ושהגיעו מהפונה. ניתן לסמן משימה זו כהושלמה רק לאחר שהושלמה התקשורת עם הארגון בנוגע לפניה זו.",
              "ar": "يجب الإشارة لدى تقيم الشكوى أنّها مقدّمة وفقًا إجراء الشرطة رقم 90.028.143 \"سحب صلاحيّات وظيفة حارس في الهيئات التي تتلقّى التوجيه\"، ويجب إرسال نسخة لشركة الحراسة والهيئة التي تتلقى التوجيه (المكتب الحكومي، المجمّع التجاري، إلخ). \n\n<br><br>\nيجب أن يوثّق في بطاقة المهمّة التواصُل مع المؤسّسة والحتلنات التي أرسلت إلى المشتكي والتي وصلت منه. يمكن التأشير على هذه المهمّة بأنّها أنجزت فقط بعد إتمام التواصُل مع المؤسّسة المحلية بخصوص هذه الشكوى."
            }
          },
          "Title": {
            ".tx": {
              "_": "הגשת תלונה כנגד מאבטח/ת ספציפי למחלקת האבטחה והרישוי במשטרת ישראל",
              "ar": "تقديم شكوى ضدّ حارس/ـة معيّن إلى قسم الحراسة والترخيص في شرطة إسرائيل."
            }
          },
          "infocard_slugs": "police_security_department",
          "slug": "compaint_guard_to_police"
        },
        {
          "Description": "יש לשלוח את פרטי המקרה לארגון. ניתן לסמן את המשימה כהושלמה לאחר קבלת אישור לקליטת החומר.\n\nשלח/י את פרטי המקרה ליחידה לתיאום המאבק בגזענות במשרד המשפטים.\n\nשימו לב!\nהפונה ביקש/ה במפורש לא להעביר פרטים שעלולים לחשוף את זהותו או זהותה, ולכן יש להקפיד לטשטש או להסיר כל פרט שכזה מן הדיווח.",
          "Title": "שיתוף המקרה ללא פרטים מזהים עם היחידה לתיאום המאבק בגזענות במשרד המשפטים",
          "infocard_slugs": "justice_ministry_anti_racism_unit",
          "slug": "share_anonymously_with_justice_ministry"
        },
        {
          "Description": "יש לשלוח את פרטי המקרה במלואם ליחידה לתיאום המאבק בגזענות במשרד המשפטים ולוודא את קבלת החומר.\r\n\r\nשלח/י את פרטי המקרה ליחידה לתיאום המאבק בגזענות במשרד המשפטים.\r\nהפונה אישר/ה העברת הפרטים במלואם.\r\n<br>\r\nיש לשלוח את פרטי המקרה במלואם ליחידה לתיאום המאבק בגזענות במשרד המשפטים ולוודא את קבלת החומר.\r\n<br><br>\r\n יש לתעד בכרטיס המשימה את התקשורת עם הארגון ואת העדכונים שעברו אל הפונה ושהגיעו מהפונה. ניתן לסמן משימה זו כהושלמה רק לאחר שהושלמה התקשורת עם הארגון בנוגע לפניה זו.",
          "Title": "שיתוף פרטי המקרה עם היחידה לתיאום המאבק בגזענות במשרד המשפטים",
          "infocard_slugs": "justice_ministry_anti_racism_unit",
          "slug": "share_full_details_with_justice_ministry"
        },
        {
          "Description": {
            ".tx": {
              "_": "שלח/י את פרטי המקרה ל{{Organization Name}}. \r\nהפונה אישר/ה העברת הפרטים במלואם.\r\n\r\n יש לתעד בכרטיס המשימה את התקשורת עם הארגון ואת העדכונים שעברו אל הפונה ושהגיעו מהפונה. ניתן לסמן משימה זו כהושלמה רק לאחר שהושלמה התקשורת עם הארגון בנוגע לפניה זו.",
              "ar": "أرسلوا تفاصيل الحادثة إلى {{Organization Name}}. \nوافق المشتكي/ـة على تحويل التفاصيل بكاملها. \n\nيجب أن يوثّق في بطاقة المهمّة التواصُل مع المؤسّسة والحتلنات التي أرسلت إلى المشتكي والتي وصلت منه. يمكن التأشير على هذه المهمّة بأنّها أنجزت فقط بعد إتمام التواصُل مع المؤسّسة المحلية بخصوص هذه الشكوى."
            }
          },
          "Title": "העברת פרטי המקרה ל-{{Organization Name}} (גורם ממשלתי רלוונטי)",
          "infocard_slugs": null,
          "slug": "send_report_to_governmental_unit"
        },
        {
          "Description": {
            ".tx": {
              "_": "שלח/י את פרטי המקרה ל{{Organization Name}}. \r\n\r\nשימו לב!\r\nהפונה ביקש/ה במפורש לא להעביר פרטים שעלולים לחשוף את זהותו או זהותה, ולכן יש להקפיד לטשטש או להסיר כל פרט שכזה מן הדיווח.\r\n\r\n יש לתעד בכרטיס המשימה את התקשורת עם הארגון ואת העדכונים שעברו אל הפונה ושהגיעו מהפונה. ניתן לסמן משימה זו כהושלמה רק לאחר שהושלמה התקשורת עם הארגון בנוגע לפניה זו.\r\n\r\n<br><br>\r\n יש לתעד בכרטיס המשימה את התקשורת עם הארגון ואת העדכונים שעברו אל הפונה ושהגיעו מהפונה. ניתן לסמן משימה זו כהושלמה רק לאחר שהושלמה התקשורת עם הארגון בנוגע לפניה זו.",
              "ar": "أرسلوا تفاصيل الحادثة إلى {{Organization Name}}.\n\nانتباه!\nطلب المشتكي/ـة بكلّ وضوح عدم تحويل تفاصيل قد تعرّف به أو بها، ولذلك يجب التشديد على تعتيم أو إزالة جميع هذه التفاصيل من التقرير.\n\nيجب أن يوثّق في بطاقة المهمّة التواصُل مع المؤسّسة والحتلنات التي أرسلت إلى المشتكي والتي وصلت منه. يمكن التأشير على هذه المهمّة بأنّها أنجزت فقط بعد إتمام التواصُل مع المؤسّسة بخصوص هذه الشكوى.\n\n<br> <br>\n يجب أن يوثّق في بطاقة المهمّة التواصُل مع المؤسّسة والحتلنات التي أرسلت إلى المشتكي والتي وصلت منه. يمكن التأشير على هذه المهمّة بأنّها أنجزت فقط بعد إتمام التواصُل مع المؤسّسة بخصوص هذه الشكوى."
            }
          },
          "Title": "שלח את פרטי המקרה ל{{Organization Name}} באופן אנונימי",
          "infocard_slugs": null,
          "slug": "org_send_anonymously"
        },
        {
          "Description": {
            ".tx": {
              "_": "יש לשלוח את פרטי המקרה במלואם למחלקה לחקירות שוטרים ולוודא את קבלת החומר. אך חשוב להמשיך ולתעד את המשך הקשר עם מח\"ש.\r\n<br><br>\r\n יש לתעד בכרטיס המשימה את התקשורת עם הארגון ואת העדכונים שעברו אל הפונה ושהגיעו מהפונה. ניתן לסמן משימה זו כהושלמה רק לאחר שהושלמה התקשורת עם הארגון בנוגע לפניה זו.",
              "ar": "يجب إرسال تفاصيل الحادثة بكاملها إلى وحدة التحقيق مع عناصر الشرطة، \"ماحش\"، والتأكّد من تلقّيهم الموادّ. ولكن من المهمّ مواصلة توثيق تتمّة الاتّصالات مع \"ماحَش\".\n<br><br>\nيجب أن يوثّق في بطاقة المهمّة التواصُل مع المؤسّسة والحتلنات التي تمّ تحويلها إلى المشتكي/ـة والتي وصلت منه. يمكن التأشير على هذه المهمّة أنّها أنجزت فقط بعد إتمام الاتّصالات مع المؤسّسة بخصوص هذه الشكوى."
            }
          },
          "Title": {
            ".tx": {
              "_": "משלוח פרטי המקרה במלואם למחלקה לחקירות שוטרים",
              "ar": "إرساليّة تفاصيل الحادثة بكاملها إلى قسم التحقيق مع عناصر الشرطة، \"ماحش\"."
            }
          },
          "infocard_slugs": "mahash",
          "slug": "send_to_mahash"
        },
        {
          "Description": {
            ".tx": {
              "_": "במקרה של סימנים או עדות למדיניות מפלה שמופעלת על ידי חברת האבטחה, מומלץ להגיש תלונה למחלקת האבטחה והרישוי במשטרת ישראל עם העתק לחברת האבטחה ולגוף האבטחה הרלוונטי. \r\n\r\n<br><br>\r\n יש לתעד בכרטיס המשימה את התקשורת עם שני הארגונים הללו ואת העדכונים שעברו אל הפונה ושהגיעו מהפונה. ניתן לסמן משימה זו כהושלמה רק לאחר שהושלמה התקשורת עם שני הארגונים בנוגע לפניה זו.",
              "ar": "في حال وجود دلائل أو إفادات عن سياسة تمييزيّة تتّبعها شركة الحراسة، يُنصح بتقديم شكوى إلى قسم الحراسة والترخيص في شرطة إسرائيل مع نسخة إلى شركة الحراسة وجهة الحراسة ذات الصّلة. \n<br> <br>\nيجب أن يوثّق في بطاقة المهمّة التواصل مع هاتين المؤسّستين وكذلك الحتلنات التي أرسلت إلى المشتكي/ـة والتي وصلت منه. التأشير على هذه المهمة بأنّها قد أنجزت يتمّ فقط بعد إتمام الاتصالات مع المؤسّستين بخصوص هذه الشكوى."
            }
          },
          "Title": {
            ".tx": {
              "_": "הגשת תלונה כנגד חברת אבטחה בשל מדיניות מפלה",
              "ar": "تقديم شكوى ضدّ شركة حراسة جرّاء سياسة تمييزيّة."
            }
          },
          "infocard_slugs": "police_security_department",
          "slug": "guard_company_policy_complaint"
        },
        {
          "Description": {
            ".tx": {
              "_": "אם האפליה היא ברישום ובקבלה, ניתן לפנות בכתב לאגף לפניות ותלונות הציבור במשרד החינוך.\r\n<br><br>\r\n\r\n יש לתעד בכרטיס המשימה את התקשורת עם הארגון ואת העדכונים שעברו אל הפונה ושהגיעו מהפונה. ניתן לסמן משימה זו כהושלמה רק לאחר שהושלמה התקשורת עם הארגון בנוגע לפניה זו.",
              "ar": "إذا كان التمييز في التسجيل والقبول، يمكن التوجّه خطيًّا إلى قسم توجّهات وشكاوى الجمهور في وزارة المعارف.\n<br><br>\nيجب أن يوثّق في بطاقة المهمّة التواصُل مع المؤسّسة والحتلنات التي أرسلت إلى المشتكي والتي وصلت منه. يمكن التأشير على هذه المهمّة بأنّها أنجزت فقط بعد إتمام التواصُل مع المؤسّسة بخصوص هذه الشكوى."
            }
          },
          "Title": {
            ".tx": {
              "_": "פניה לאגוף לפניות ותלונות הציבור במשרד החינוך",
              "ar": "توجُّه إلى قسم توجّهات وشكاوى الجمهور في وزارة المعارف."
            }
          },
          "infocard_slugs": "education_ministry",
          "slug": "contact_education_ministry"
        },
        {
          "Description": {
            ".tx": {
              "_": "ניתן להגיש תביעה אזרחית מכוח חוק איסור אפליה ולזכות בפיצוי אף ללא הוכחת נזק. האגף לסיוע משפטי מספק ייצוג לקורבנות אפליה ללא עלות. \r\n\r\n<br><br>\r\n יש לתעד בכרטיס המשימה את התקשורת עם הארגון ואת העדכונים שעברו אל הפונה ושהגיעו מהפונה. ניתן לסמן משימה זו כהושלמה רק לאחר שהושלמה התקשורת עם הארגון בנוגע לפניה זו.",
              "ar": "يمكن رفع دعوى مدنيّة استنادًا إلى قانون حظر التمييز ومن ثمّ الحصول على تعويض دون إثبات حدوث الضرر. دائرة العون القضائيّ تقدّم تمثيلًا مجانيًّا لضحايا العنصريّة.\n\n<br> <br>\nيجب أن يوثّق في بطاقة المهنة الاتصالات مع المؤسّسة والحتلنات التي أرسلت إلى المشتكي/ـة والتي وصلت منه. يمكن التأشير على هذه المهمة بأنّها قد أنجزت فقط بعد إتمام الاتصالات مع المؤسّسة بخصوص هذه الشكوى."
            }
          },
          "Title": {
            ".tx": {
              "_": "הגשת בקשה לסיוע משפטי ממשרד המשפטים",
              "ar": "تقديم طلب عون قضائي من وزارة القضاء."
            }
          },
          "infocard_slugs": "justice_ministry_legal_assistance",
          "slug": "justice_ministry_ask_assistance"
        },
        {
          "Description": {
            ".tx": {
              "_": "הפונה לא ידע/ה מה שם חברת האבטחה ופרטי ההתקשרות עמה.\r\nנסו לאתר את שם החברת ופרטי ההתקשרות עם החברה לפי תיאור המקרה.\r\n\r\nניתן לסמן את המשימה כהושלמה בשני מקרים:\r\n\r\n1. לאחר הזנת שם החברה לשדה \"שם הארגון או המוסד\" ואת פרטי ההתקשרות בשדה \"פרטי קשר עם הארגון או המוסד\".\r\n2. במידה והניסיון לאתר את שם ופרטי החברה נכשל.",
              "ar": "لم يعرف المشتكي/ـة اسم شركة الحراسة ولا تفاصيل الاتصال بها. \nحاولوا العثور على اسم الشركة وتفاصيل الاتصال بها تبعًا لوصف الحادثة. \n\nيمكن التأشير على هذه المهمة بأنها منجزة في حالتين: \n\n1. بعد إدخال اسم الشركة إلى خانة \"اسم المنظّمة أو المؤسّسة\" وتفاصيل الاتّصال في خانة \"تفاصيل الاتّصال مع المنظّمة أو المؤسّسة\". \n2. في حال عدم التمكّن من العثور على اسم الشركة وتفاصيلها. "
            }
          },
          "Title": {
            ".tx": {
              "_": "ניסיון לאתר את שם פרטי חברת האבטחה",
              "ar": "محاولة العثور على اسم وتفاصيل شركة الحراسة."
            }
          },
          "infocard_slugs": null,
          "slug": "findGuardCompany"
        },
        {
          "Description": {
            ".tx": {
              "_": "[קראו על פרטי ההליך באתר \"כל זכות\"](https://www.kolzchut.org.il/he/%D7%A2%D7%A8%D7%A2%D7%95%D7%A8_%D7%A2%D7%9C_%D7%94%D7%97%D7%9C%D7%98%D7%94_%D7%A9%D7%9C%D7%90_%D7%9C%D7%A7%D7%91%D7%9C_%D7%AA%D7%9C%D7%9E%D7%99%D7%93/%D7%94_%D7%9C%D7%9E%D7%95%D7%A1%D7%93_%D7%97%D7%99%D7%A0%D7%95%D7%9A_%D7%97%D7%A8%D7%93%D7%99_-_%D7%95%D7%A2%D7%93%D7%AA_%D7%A2%D7%A8%D7%A8_%D7%9E%D7%98%D7%A2%D7%9D_%D7%9E%D7%A9%D7%A8%D7%93_%D7%94%D7%97%D7%99%D7%A0%D7%95%D7%9A)\r\n\r\nתעדו את פרטי הפניה.\r\n\r\n<br><br>\r\n יש לתעד בכרטיס המשימה את התקשורת עם הועדה ואת העדכונים שעברו אל הפונה ושהגיעו מהפונה. ניתן לסמן משימה זו כהושלמה רק לאחר שהושלמה התקשורת עם הועדה בנוגע לפניה זו.",
              "ar": "[اقرأوا عن تفاصيل هذا الإجراء في موقع \"كلّ الحقّ\"]\n(https://www.kolzchut.org.il/he/%D7%A2%D7%A8%D7%A2%D7%95%D7%A8_%D7%A2%D7%9C_%D7%94%D7%97%D7%9C%D7%98%D7%94_%D7%A9%D7%9C%D7%90_%D7%9C%D7%A7%D7%91%D7%9C_%D7%AA%D7%9C%D7%9E%D7%99%D7%93/%D7%94_%D7%9C%D7%9E%D7%95%D7%A1%D7%93_%D7%97%D7%99%D7%A0%D7%95%D7%9A_%D7%97%D7%A8%D7%93%D7%99_-_%D7%95%D7%A2%D7%93%D7%AA_%D7%A2%D7%A8%D7%A8_%D7%9E%D7%98%D7%A2%D7%9D_%D7%9E%D7%A9%D7%A8%D7%93_%D7%94%D7%97%D7%99%D7%A0%D7%95%D7%9A)\n\nوثّقوا تفاصيل الحادثة/التبليغ.\n\n<br> <br>\nيجب أن يوثّق في بطاقة المهمّة التواصل مع اللّجنة والحتلنات التي أرسلت إلى المشتكي/ـة والتي وصلت منه. يمكن التأشير على هذه المهمّة بأنّها أنجزت فقط بعد إتمام الاتّصالات مع اللّجنة بخصوص هذه الشكوى."
            }
          },
          "Title": {
            ".tx": {
              "_": "פניה למוסד חינוך חרדי לצורך ערעור על החלטה שלא לקבל תלמיד/ה למוסד",
              "ar": "توجّه إلى مؤسّسة تعليميّة دينيّة أرثوذكسيّة لأجل الاعتراض على قرار عدم قبول تلميذ/ة فيها."
            }
          },
          "infocard_slugs": null,
          "slug": "contact_ultra_orthodox_edu_inst"
        },
        {
          "Description": {
            ".tx": {
              "_": "יש ליצור קשר עם הרשות המקומית בה התרחש הארוע ולברר האם החוג מופעל על ידי הרשות המקומית.\r\nאם כן, אפשר לפנות למנכ\"ל העירייה ולמבקר הפנים שלה, וכן לתבוע מכוח חוק איסור אפליה.\r\nאם החוגים אינם מופעלים על ידי העירייה, אבל מתבצעים באחד ממתקניה (אולם ספורט, מקלט וכו'), אפשר לדרוש מהעירייה להפסיק את ההתקשרות.\r\n<br>\r\n<br>\r\n יש לתעד בכרטיס המשימה את התקשורת עם הרשות ואת העדכונים שעברו אל הפונה ושהגיעו מהפונה. ניתן לסמן משימה זו כהושלמה רק לאחר שהושלמה התקשורת עם הרשות בנוגע לפניה זו.",
              "ar": "يجب التواصُل مع السلطة المحلية التي وقعت فيها الحادثة والاستيضاح هل السلطة المحلية هي التي تنظم الدورة. \nإذا كان الأمر كذلك، يمكن التوجّه لمدير عامّ البلديّة ولمراقب البلدية الداخلي، وكذلك رفع دعوى استنادًا إلى قانون حظر التمييز.\nإذا لم تكن الدورات منظمة من قبَل البلدية، ولكنّها تجري في أحد مرافقها (قاعة رياضة، ملجأ، إلخ)، يمكن مطالبة البلديّة بوقف التعاقد من منظمي الدورات. \n<br>\n<br>\nيجب أن يوثّق في بطاقة المهمّة التواصُل مع السلطة المحلية والحتلنات التي أرسلت إلى المشتكي والتي وصلت منه. يمكن التأشير على هذه المهمّة بأنّها أنجزت فقط بعد إتمام التواصُل مع السلطة المحلية بخصوص هذه الشكوى. "
            }
          },
          "Title": {
            ".tx": {
              "_": "בדיקה האם חוג מופעל על ידי רשות מקומית",
              "ar": "فحص ما إذا كانت الدورة تنظمها سلطة محلية."
            }
          },
          "infocard_slugs": null,
          "slug": "check_if_municipal_activity"
        },
        {
          "Description": {
            ".tx": {
              "_": "קראו את הפרטים בנוגע  לפניה לועדת הערר, ורכזו את החומר.\r\nיש לתעד תחת משימה זו את תהליך איסוף החומר הדרוש והפניה.\r\n\r\n\r\n<br>\r\n<br>\r\n יש לתעד בכרטיס המשימה את התקשורת עם הועדה ואת העדכונים שעברו אל הפונה ושהגיעו מהפונה. ניתן לסמן משימה זו כהושלמה רק לאחר שהושלמה התקשורת עם הועדה בנוגע לפניה זו.",
              "ar": "اقرأوا تفاصيل التوجّه إلى لجنة الاعتراضات، وقوموا بتركيز الموادّ.\nوثّقوا تحت هذه المهمّة سيرورة جمع الموادّ المطلوبة والتوجّه.\n\n<br>\n<br>\nيجب أن يوثّق في بطاقة المهمّة التواصل مع اللّجنة والحتلنات التي أرسلت إلى المشتكي/ـة والتي وصلت منه. يمكن التأشير على هذه المهمّة بأنّها قد أنجزت، فقط بعد إتمام الاتّصالات مع اللّجنة بخصوص هذه الشكوى."
            }
          },
          "Title": {
            ".tx": {
              "_": "פניה לועדת ההשגות על החלטות ועדות קבלה לישובים בנגב ובגליל במשרד המשפטים",
              "ar": "توجّه إلى لجنة الاعتراضات على قرارات لجنة القبول لبلدات في النقب والجليل التابعة لوزارة القضاء. "
            }
          },
          "infocard_slugs": "justice_ministry_admission_committee",
          "slug": "contact_justice_ministry_application_commitee"
        },
        {
          "Description": {
            ".tx": {
              "_": "אם החוג מופעל על ידי הרשות המקומית, אפשר לפנות למנכ\"ל העירייה ולמבקר הפנים שלה, וכן לתבוע מכוח חוק איסור אפליה.\r\nאם החוגים אינם מופעלים על ידי העירייה, אבל מתבצעים באחד ממתקניה (אולם ספורט, מקלט וכו'), אפשר לדרוש מהעירייה להפסיק את ההתקשרות.\r\n\r\nתעדו כאן את פרטי הבדיקה וההתקשרות.\r\n\r\nניתן לסמן את המשימה כהושלמה לאחר סיום התקשורת, או אם יתברר שהחוג אינו מופעל על ידי הרשות המקומית או במתקניה.",
              "ar": "إذا كانت السّلطة المحليّة هي من ينظم الدورة، يمكن التوجّه إلى مدير عامّ البلديّة أو مراقبها الداخلي، كما يمكن رفع دعوى استنادًا إلى قانون حظر التمييز. \nإذا كانت جهة أخرى تنظم الدورات ولكنّها تجري في أحد مرافق البلدية (قاعة رياضة، ملجأ، إلخ)، يمكن مطالبة البليّة بوقف التعاقد مع هذه الجهة. \n\nوثّقوا هنا تفاصيل الفحص والاتصالات. \n\nيمكن التأشير على هذه المهمّة بأنّها قد أنجزت بعد إتمام الاتصالات أو إذا اتّضح أنّ الدورة لا تنظّمها السلطة المحلية ولا هي تجري في أحد مرافقها."
            }
          },
          "Title": {
            ".tx": {
              "_": "פניה לרשות מקומית בנוגע לאפליה בחוג",
              "ar": "توجُّه إلى السلطة المحليّة بخصوص تمييز في دورة."
            }
          },
          "infocard_slugs": null,
          "slug": "contact_municipality_activity"
        },
        {
          "Description": "בדקו והתייעצו האם תגובת הרשות המקומית מצדיקה המשך התקשרות עם הרשות בנושא, או שיש לבדוק ערוצי פעולה אחרים.\r\n\r\nתעדו כאן את המשך התקשורת עם הרשות או את הסיבות להפסקת התקשורת.\r\n\r\nניתן לסמן את המשימה כהושלמה לאחר ההחלטה לסיים את ההתקשרות עם הרשות.",
          "Title": "המשך התקשרות עם רשות מקומית בנושא אפליה בחוג/ים",
          "infocard_slugs": null,
          "slug": "municipal_activity_communication_log"
        },
        {
          "Description": {
            ".tx": {
              "_": "הפונה ציין שמקרה האפליה המדווח, בהקשר של קבלה בתחום הדיור נוגע ל-{{Complaint type}}.\r\n\r\nבררו עם האחרא/ית בארגון לגבי אופן ההתממודדות עם מקרה מסוג זה.\r\n\r\nיש לתעד כאן את ההחלטה וההנחיה המקצועית בנושא. ניתן לסמן את המשימה כהושלמה לאחר שעדכנתכם את הפונה בהמלצה המקצועית.",
              "ar": "أشار المشتكي/ـة أنّ حادثة التمييز في القبول في مجال الإسكان التي بلّغ عنها تتبع لـ{{Complaint type}}.\n\nاطلبوا من المسؤول/ـة في المؤسّسة أن ينصح أو يوصي بطريقة مواجهة مثل هذه الحادثة.\n\nيجب أن يوثّق هنا القرار والتوجيهات المهنيّة في الموضوع. يمكن التأشير على المهمّة بأنّها قد أنجزت فقط بعد إطلاع المشتكي/ـة على التوصية المهنيّة."
            }
          },
          "Title": {
            ".tx": {
              "_": "בירור אפיקי פעולה לתלונות על אפליה בקבלה בתחום הדיור מסוג לא מוכר",
              "ar": "استيضاح مسارات العمل على شكاوى التمييز في القبول لسكن من نوع غير معروف. "
            }
          },
          "infocard_slugs": null,
          "slug": "housing_acceptance_verify_method"
        },
        {
          "Description": {
            ".tx": {
              "_": "- נסו לאתר את מנהל/ת המחלקה לפי הרשות הרלוונטית [ברשימה](http://www.e4u.org.il/ManagementMembers/Pages/MemberList.aspx).\r\n- במידה והרשות אינה מופיעה ברשימה, או שאנשי הקשר אליהם פניתם אינם מגיבים, נסו לחפש אמצעי תקשורת מעודכן באתר האינטרנט או המוקד הטלפוני של הרשות.\r\n- תעדו כאן את הפניה והמענה.\r\n- ניתן לסגור את המשימה לאחר שהתקבל המענה ותועד כאן.\r\n<br><br>\r\n\r\n יש לתעד בכרטיס המשימה את התקשורת עם הארגון ואת העדכונים שעברו אל הפונה ושהגיעו מהפונה. ניתן לסמן משימה זו כהושלמה רק לאחר שהושלמה התקשורת עם הארגון בנוגע לפניה זו.",
              "ar": "- حاولوا العثور على مدير/ة القسم وفقًا للسّلطة الملائمة [في القائمة]\n(http://www.e4u.org.il/ManagementMembers/Pages/MemberList.aspx).\r\n- إذا لم تظهر السّلطة في القائمة أو لم يصلكم ردّ ممّن أرسلتم إليهم، حاولوا البحث عبر الإنترنت في وسيلة إعلام محتلنة أو اتّصلوا بمقسم الهاتف خاصّة السّلطة. \n- وثّقوا هنا التوجّه والردّ عليه. \n- يمكن إغلاق هذه المهمّة بعد وصول الردّ وتوثيقه هنا.\n<br> <br>\n\nيجب أن يوثّق في بطاقة المهمّة التواصُل مع المؤسّسة والحتلنات التي أرسلت إلى المشتكي/ـة والتي وصلت منه. يمكن التأشير على هذه المهمّة بأنّها قد أنجزت، فقط بعد إتمام الاتصالات مع المؤسّسة بخصوص هذه الشكوى."
            }
          },
          "Title": {
            ".tx": {
              "_": "פניה למנהל/ת מחלקת החינוך ברשות המקומית",
              "ar": "توجُّه إلى مدير/ة قسم المعارف في السّلطة المحليّة."
            }
          },
          "infocard_slugs": "municipal_education_list",
          "slug": "contact_municipal_education_department"
        },
        {
          "Description": {
            ".tx": {
              "_": "יש לבדוק האם מדובר בקרקע שבה זכתה החברה במכרז בניה של רשות מקרקעי ישראל.\r\nבמבידה וכן, יש לפנות בתלונה אל היעוץ המשפטי של הרשות\r\n\r\n\r\n- ודאו שהפרוייקט המדובר נבנה על אדמות מנהל מקרקעי ישראל.\r\n- אם כן, הגישו תלונה בנושא ליועצת המשפטית של מנהל מקרקעי ישראל.\r\n- עדכנו את הפונה על הגשת התלונה, והמשיכו לעדכן תחת נושא זה כל מענה או התקשרות עתידית עם היעוץ המשפטי של מנהל מקרקעי ישראל\r\n\r\n<br>\r\n<br>\r\n יש לתעד בכרטיס המשימה את התקשורת עם הארגון ואת העדכונים שעברו אל הפונה ושהגיעו מהפונה. ניתן לסמן משימה זו כהושלמה רק לאחר שהושלמה התקשורת עם הארגון בנוגע לפניה זו.",
              "ar": "يجب فحص ما إذا كانت الأرض التي فازت بها الشركة في مناقصة البناء تابعة لسلطة أراضي إسرائيل.\nإذا كان الأمر كذلك، يجب التوجّه بشكوى إلى المستشار القضائي في سلطة أراضي إسرائيل. \n\n- تأكّدوا من أنّ المشروع موضوع الشكوى بُني على أراضٍ تابعة لسلطة أراضي إسرائيل.\n- أخبروا المشتكي/ـة بأنّه تمّ تقديم الشكوى، وتابعوا الحتلنة تحت هذا الموضوع حول أيّ ردّ أو تواصُل مستقبليّ مع المستشار القضائيّ لإدراة أراضي إسرائيل.\n\n<br>\n<br>\nيجب أن يوثّق في بطاقة المهمّة التواصُل مع المؤسّسة والحتلنات التي أرسلت إلى المشتكي والتي وصلت منه. يمكن التأشير على هذه المهمّة بأنّها أنجزت فقط بعد إتمام التواصُل مع المؤسّسة بخصوص هذه الشكوى."
            }
          },
          "Title": {
            ".tx": {
              "_": "בדיקה האם מדובר בקרקע של רשות מקרקעי ישראל",
              "ar": "فحص ما إذا كانت الأرض تابعة لسلطة أراضي إسرائيل."
            }
          },
          "infocard_slugs": "minhal_legal_advisor",
          "slug": "housing_check_land_status"
        },
        {
          "Description": "בררו את פרטי חברת התיווך ואשרו שפרטי המקרה מצדיקים תלונה על תפקודה.\r\nפנו אל רשם המתווכים עם כל הפרטים ותעדו בכרטיסיית המשימה את התשובות ופניותיכם לרשם המתווכים.\r\n\r\n<br>\r\n<br>\r\n יש לתעד בכרטיס המשימה את התקשורת עם הרשם ואת העדכונים שעברו אל הפונה ושהגיעו מהפונה. ניתן לסמן משימה זו כהושלמה רק לאחר שהושלמה התקשורת עם הארגון בנוגע לפניה זו.",
          "Title": "הגשת תלונה משמעתית נגד חברת תיווך ברשם המתווכים, משרד המשפטים",
          "infocard_slugs": "realtors_registrar",
          "slug": "send_justice_ministry_realtors_registrar"
        },
        {
          "Description": {
            ".tx": {
              "_": "במקרה של פניות שעוסקות בתחום הבריאות בנושאים שאינם קשורים להתנהלות מפלה או על רקע גזעני, יש להעביר לפונה את פרטי הקשר עם המוקד הרלוונטי לנושא הפניה.\r\n<br>\r\nאתרו את המוקד הרלוונטי ב[עמוד הפניות והתלונות](https://www.health.gov.il/PniyotHazibur/Pages/Complaints.aspx) באתר משרד הבריאות, ושלחו אותם לפונה.\r\n<br>\r\nעדכנו את כרטיס המשימה לאחר העברת פרטי הקשר, וסמנו את המשימה כהושלמה לאחר שאישרתם מול הפונה שקיבל את הפרטים.",
              "ar": "إذا كانت الشكوى أي التبليغ يرتبط بمجال الصحّة ولكن في مواضيع لا علاقة لها بممارسة تمييزيّة أو معاملة عنصريّة، يجب تزويد المشتكي/ـة بتفاصيل التواصُل مع المركز ذي الصّلة بمجال شكواه. \n<br>\nيمكنكم العثور على المركز ذي الصّلة في [صفحة التوجّهات والشكاوى] (https://www.health.gov.il/PniyotHazibur/Pages/Complaints.aspx) في موقع وزارة الصحّة ومن ثمّ الإرسال إلى المشتكي/ـة.\n<br>\nحتلنوا بطاقة المهمّة بعد إرسال تفاصيل الاتّصال، وأشّروا على المهمّة بأنها منجزة بعد أن تأكّدتم من المشتكي/ـة أنّ التفاصيل قد وصلته."
            }
          },
          "Title": {
            ".tx": {
              "_": "העברת פרטי הקשר עם מוקדי הפניות של משרד הבריאות",
              "ar": "تحويل تفاصيل الاتصال مع مراكز تلقّي التوجّهات والشكاوى في وزارة الصحّة."
            }
          },
          "infocard_slugs": "health_ministry_contacts",
          "slug": "health_non_racism"
        },
        {
          "Description": {
            ".tx": {
              "_": "עברו על פרטי המקרה, והשמיטו מהם פרטים שעלולים לזהות את הפונה במישרין או בעקיפין.\r\nקראו את נוהל הגשת הפניה באתר משרד הבריאות ושלחו את הפניה.\r\nתעדו כאן את השלבים השונים ואת המענה שיתקבל.\r\n\r\n<br>\r\n<br>\r\n יש לתעד בכרטיס המשימה את התקשורת ואת העדכונים שעברו אל הפונה ושהגיעו מהפונה. ניתן לסמן משימה זו כהושלמה רק לאחר שהושלמה התקשורת בנוגע לפניה זו.",
              "ar": "راجعوا تفاصيل الحادثة واشطبوا منها التفاصيل التي قد تعرّف بالمشتكي/ـة مباشرة أو بشكل غير مباشر. \nاقرأوا إجراءات التوجّه والطلب في موقع وزارة الصحّة ومن ثمّ أرسلوا الطلب. \nوثّقوا هنا المراحل المختلفة والردّ الذي سوف يصلكم. \n\n<br>\n<br>\nيجب أن يوثّق في بطاقة المهمّة التواصُل مع المؤسّسة والحتلنات التي أرسلت إلى المشتكي والتي وصلت منه. يمكن التأشير على هذه المهمّة بأنّها أنجزت فقط بعد إتمام الاتصالات بخصوص هذه الشكوى."
            }
          },
          "Title": {
            ".tx": {
              "_": "העברת פניה ללא פרטים מזהים לנציבות קבילות הציבור למקצועות רפואיים במשרד הבריאות",
              "ar": "إرسال توجّه بدون تفاصيل تعرّف بالمشتكي/ـة إلى مندوبيّة شكاوى الجمهور المتعلّقة بالمهن الطبّية في وزارة الصحّة."
            }
          },
          "infocard_slugs": "health_ministry_public_inquiries",
          "slug": "send_to_helath_ministry_public_inqueries_anonymously"
        },
        {
          "Description": "העבירו את פרטי המקרה אל הממונה על שוויון לאנשים עם מוגבלויות במשרד הבריאות.\r\nדאגו לעדכן בכרטיסיית המשימה את מועד הפניה והתגובות שיתקבלו, ועדכנו בהן את הפונה.\r\n\r\n<br>\r\n<br>\r\n יש לתעד בכרטיס המשימה את התקשורת עם הממונה ואת העדכונים שעברו אל הפונה ושהגיעו מהפונה. ניתן לסמן משימה זו כהושלמה רק לאחר שהושלמה התקשורת עם הממונה בנוגע לפניה זו.",
          "Title": {
            ".tx": {
              "_": "פניה לממונה על שוויון לאנשים עם מוגבלויות במשרד הבריאות",
              "ar": "توجّه إلى المسؤول عن المساواة لمحدودي القدرات في وزارة الصحّة."
            }
          },
          "infocard_slugs": "health_ministry_accessiblity",
          "slug": "send_to_health_ministry_accessiblity"
        },
        {
          "Description": "עברו על פרטי המקרה, והשמיטו מהם פרטים שעלולים לזהות את הפונה במישרין או בעקיפין.\r\nקראו את נוהל הגשת הפניה באתר משרד הבריאות ושלחו את הפניה.\r\nתעדו כאן את השלבים השונים ואת המענה שיתקבל.\r\n\r\n<br>\r\n<br>\r\n יש לתעד בכרטיס המשימה את התקשורת עם הממונה ואת העדכונים שעברו אל הפונה ושהגיעו מהפונה. ניתן לסמן משימה זו כהושלמה רק לאחר שהושלמה התקשורת עם הממונה בנוגע לפניה זו.",
          "Title": {
            ".tx": {
              "_": "פניה ללא פרטים מזהים לממונה על שוויון לאנשים עם מוגבלויות במשרד הבריאות",
              "ar": "توجّه بدون تفاصيل تعرّف بالمشتكي/ـة إلى المسؤول عن المساواة لمحدودي القدرات في وزارة الصحّة، بدون تفاصيل تعرّف بالشخص"
            }
          },
          "infocard_slugs": "send_to_health_ministry_accessiblity_anonymously",
          "slug": "send_to_health_ministry_accessiblity_anonymously"
        },
        {
          "Description": {
            ".tx": {
              "_": "העבירו את פרטי המקרה למתאמת המאבק בגזענות במשרד הבריאות.\r\nתעדו כאן את שלבי ההתקשרות ועדכנו את הפונה.\r\n\r\n<br>\r\n<br>\r\n יש לתעד בכרטיס המשימה את התקשורת עם הארגון ואת העדכונים שעברו אל הפונה ושהגיעו מהפונה. ניתן לסמן משימה זו כהושלמה רק לאחר שהושלמה התקשורת עם הארגון בנוגע לפניה זו.",
              "ar": "أرسلوا تفاصيل الحادثة إلى منسّقة مكافحة العنصريّة في وزارة الصحّة.\nوثّقوا هنا مراحل التواصُل وأطلعوا المشتكي/ـة عليها. \n\n<br>\n<br>\nيجب أن يوثّق في بطاقة المهمّة التواصل مع اللّجنة والحتلنات التي أرسلت إلى المشتكي/ـة والتي وصلت منه. يمكن التأشير على هذه المهمّة بأنّها أنجزت، فقط بعد إتمام الاتّصالات مع اللّجنة بخصوص هذه الشكوى."
            }
          },
          "Title": {
            ".tx": {
              "_": "פניה למתאמת המאבק בגזענות במשרד הבריאות",
              "ar": "توجُّه إلى منسّقة مكافحة العنصريّة في وزارة الصحّة."
            }
          },
          "infocard_slugs": "health_ministry_zero_racism",
          "slug": "contact_health_ministry_zero_racism"
        },
        {
          "Description": {
            ".tx": {
              "_": "קראו את נוהל הגשת הפניה באתר משרד הבריאות ושלחו את הפניה.\r\nתעדו כאן את השלבים השונים ואת המענה שיתקבל.\r\n\r\nניתן לסמן משימה זו כהושלמה לאחר שהסתיימה התקשורת עם הנציבות ולאחר שעדכנתם את הפונה בפרטים המלאים.",
              "ar": "اقرأوا إجراءات تقديم الطلب أو التوجّه في موقع وزارة الصحّة ومن ثمّ أرسلوا الطلب. \nوثّقوا هنا المراحل المختلفة والردّ الذي سوف يصل. \n\nيمكن التأشير على هذه المهمّة بأنّها منجزة فقط بعد إنهاء الاتصالات مع المندوبيّة وبعد أن أطلعتم المشتكي/ـة على التفاصيل الكاملة. "
            }
          },
          "Title": {
            ".tx": {
              "_": "פניה לנציבות קבילות הציבור למקצועות רפואיים במשרד הבריאות",
              "ar": "التوجّه إلى مندوبيّة شكاوى الجمهور المتعلّقة بالمهن الطبيّة في وزارة الصحّة."
            }
          },
          "infocard_slugs": "health_ministry_public_inquiries",
          "slug": "send_to_health_ministry_public_inquiries"
        },
        {
          "Description": {
            ".tx": {
              "_": "בדקו אם בית החולים או המוסד הרפואי מופיע ברשימת המוסדות בעלי ממונה למאבק בגזענות.\r\nבמידה ולא, צרו קשר עם הארגון ובררו האם ישנו/ישנה ממונה לנושא, ורשמו את פרטי ההתקשרות עמם\r\n<br><br>\r\nשלחו להם העתק של הפניה שהועברה לממונה למאבק בגזענות במשרד הבריאות.\r\n<br>\r\n<br>\r\n יש לתעד בכרטיס המשימה את התקשורת עם הארגון ואת העדכונים שעברו אל הפונה ושהגיעו מהפונה. ניתן לסמן משימה זו כהושלמה רק לאחר שהושלמה התקשורת עם הארגון בנוגע לפניה זו.",
              "ar": "افحصوا إذا كان المستشفى او المؤسّسة الطبّية يظهر في قائمة المؤسّسات التي لديها مندوب مكافحة العنصريّة. \nفي حال لا يوجد، تواصلوا مع المؤسّسة واستوضحوا هل لديهم مسؤول/ـة في هذا الشأن وسجّلوا تفاصيل التواصل معه أو معها. \n<br> <br>\nأرسلوا إليهم نسخة من التوجّه الذي أرسل إلى مسؤول مكافحة العنصريّة في وزارة الصحّة.\n<br>\n<br>\nيجب أن يوثّق في بطاقة المهمّة التواصُل مع المؤسّسة والحتلنات التي أرسلت إلى المشتكي/ـة والتي وصلت منه. يمكن التأشير على هذه المهمّة بأنّها قد أنجزت فقط بعد إتمام التواصُل مع المؤسّسة بخصوص هذه الشكوى. "
            }
          },
          "Title": "בדיקה אם יש ממונה למאבק בגזענות ומשלוח העתק הפניה",
          "infocard_slugs": "health_centers_antiracism_officers",
          "slug": "send_health_centers_antiracism_officers"
        },
        {
          "Description": "[יש לבדוק האם ישנו/ישנה ממונה למאבק בגזענות ברשימת הממונים במשרדי הממשלה](https://www.gov.il/he/Departments/General/responsible_for_racism).\r\nיש לעדכן אם יש, או אם אין ממונה במשרד הרלוונטי.\r\n\r\n<ul>\r\n<li>\r\nאם לא מופיעים ברשימה פרטי הממונה, יש ליצור קשר עם המשרד הרלוונטי ולברר אם מונה/מונתה ממונה לנושא. יש לתעד כאן את שלבי החיפוש והמענה.\r\n</li>\r\n<li>\r\nאם ישנו ממונה,  יש לתעד בכרטיס המשימה את התקשורת עם הארגון ואת העדכונים שעברו אל הפונה ושהגיעו מהפונה. ניתן לסמן משימה זו כהושלמה רק לאחר שהושלמה התקשורת עם הארגון בנוגע לפניה זו.\r\n</li>\r\n</ul>",
          "Title": {
            ".tx": {
              "_": "העברת פרטי המקרה לממונה למאבק בגזענות במשרד הרלוונטי",
              "ar": "تحويل تفاصيل الحادثة إلى مسؤول مكافحة العنصريّة في الوزارة ذات الصّلة."
            }
          },
          "infocard_slugs": "office_preventing_racism",
          "slug": "share_with_office_fight_racism_contact"
        },
        {
          "Description": {
            ".tx": {
              "_": "שלח/י את פרטי המקרה ל{{Organization Name}}. \r\nהפונה אישר/ה העברת הפרטים במלואם.\r\n<br>\r\nיש לשלוח את פרטי המקרה במלואם לארגון ולוודא את קבלת החומר. יש לכלול בדיווח גם את שמות הארגונים האחרים אליהם ביקש/ה הפונה לפנות.  \r\n<br><br>\r\nיש לתעד בכרטיס המשימה את התקשורת עם הארגון ואת העדכונים שעברו אל הפונה ושהגיעו מהפונה. ניתן לסמן משימה זו כהושלמה רק לאחר שהושלמה התקשורת עם הארגון בנוגע לפניה זו.",
              "ar": "أرسلوا تفاصيل الحادثة إلى {{Organization Name}}. \nوافق المشتكي/ـة على تحويل التفاصيل بكاملها. \n<br>\nيجب إرسال تفاصيل الحادثة بكاملها إلى المؤسّسة والتأكدّ من تلقّيهم الموادّ. يجب أن يشمل التقرير أيضًا أسماء المؤسّسات الأخرى التي طلب المشتكي/ـة التوجّه إليها.\n<br> <br>\nيجب أن يوثّق في بطاقة المهمّة التواصُل مع المؤسّسة والحتلنات التي أرسلت إلى المشتكي والتي وصلت منه. يمكن التأشير على هذه المهمّة بأنّها أنجزت فقط بعد إتمام التواصُل مع المؤسّسة بخصوص هذه الشكوى."
            }
          },
          "Title": "משלוח פרטי המקרה במלואם ל{{Organization Name}} (ארגון חברה אזרחית)",
          "infocard_slugs": null,
          "slug": "send_to_ngo"
        },
        {
          "Description": {
            ".tx": {
              "_": "**שימו לב!**\r\nהפונה ביקש/ה במפורש לא להעביר פרטים שעלולים לחשוף את זהותו או זהותה, ולכן יש להקפיד לטשטש או להסיר כל פרט שכזה מן הדיווח.\r\n<br>\r\nיש לשלוח את פרטי המקרה למחלקה לחקירות שוטרים. ניתן לסמן את המשימה כהושלמה לאחר קבלת אישור לקליטת החומר.\r\n\r\n<br><br>\r\n יש לתעד בכרטיס המשימה את התקשורת עם הארגון ואת העדכונים שעברו אל הפונה ושהגיעו מהפונה. ניתן לסמן משימה זו כהושלמה רק לאחר שהושלמה התקשורת עם הארגון בנוגע לפניה זו.",
              "ar": "**انتباه!**\nطلب المشتكي/ـة بكلّ وضوح عدم تحويل تفاصيل قد تكشف هويّته أو هويّتها، ولذلك يجب التشديد على تعتيم أو إزالة كلّ هذه التفاصيل من المراسلة.\n<br>\nيجب إرسال تفاصيل الحادثة إلى قسم التحقيق مع عناصر الشرطة، \"ماحَش\". يمكن التأشير على هذه المهمّة بأنّها قد أنجزت فقط بعد تسلّم مصادقة على وصول الموادّ. \n\n<br> <br>\nيجب أن يوثّق في بطاقة المهمّة التواصُل مع المؤسّسة والحتلنات التي أرسلت إلى المشتكي والتي وصلت منه. يمكن التأشير على هذه المهمّة بأنّها أنجزت فقط بعد إتمام التواصُل مع المؤسّسة بخصوص هذه الشكوى."
            }
          },
          "Title": {
            ".tx": {
              "_": "משלוח תיאור המקרה ללא פרטים מזהים למחחלקה לחקירות שוטרים (מח\"ש)",
              "ar": "إرساليّة وصف الحادثة إلى قسم التحقيق مع عناصر الشرطة، \"ماحَش\"، بدون تفاصيل تعرّف بهويّة المشتكي/ـة. "
            }
          },
          "infocard_slugs": "mahash",
          "slug": "send_anonymously_to_mahash"
        },
        {
          "Description": {
            ".tx": {
              "_": "בדקו אם [פרטי הקשר עם דיקן הסטודנטים נמצא ברשימה](https://docs.google.com/spreadsheets/d/1ZbwKcgyM5XMT32UYGDLJnWlXFwS8W2RhcLyGg0nabpE/edit?usp=sharing). אם לא, צרו קשר עם המוסד ובקשו את פרטי ההתקשרות.\r\nאם התלונה לא נענית תוך __ ימים או שמתקבלת תשובה שאינה מספקת, ניתן לשקול לפנות לנציב/ת קבילות הסטודנטים במוסד.\r\n\r\nתעדו כאן את מועדי הפניה והמענה שהתקבל. ניתן לשלם את המשימה כהושלמה לאחר סיום התקשורת עם המוסד.\r\n\r\n<br><br>\r\n יש לתעד בכרטיס המשימה את התקשורת עם הארגון ואת העדכונים שעברו אל הפונה ושהגיעו מהפונה. ניתן לסמן משימה זו כהושלמה רק לאחר שהושלמה התקשורת עם הארגון בנוגע לפניה זו.",
              "ar": "افحصوا [هل تفاصيل الاتصال مع عميد الطبة موجودة في القائمة]\n(https://docs.google.com/spreadsheets/d/1ZbwKcgyM5XMT32UYGDLJnWlXFwS8W2RhcLyGg0nabpE/edit?usp=sharing). إذا لم تكن موجودة، أجروا اتّصالًا مع المؤسّسة واطلبوا تفاصيل التواصُل معها. \nإذا لم يصل ردّ على الشكوى خلال __ أيّام أو وصل ردّ غير شافٍ، يمكن النظر في التوجّه إلى مندوبيّة شكاوى الطلبة في المؤسّسة.\n\nوثّقوا هنا موعد الإرسال وموعد وصول الردّ عليه.  يمكن التأشير على هذه المهمّة بأنّها أنجزت فقط بعد إتمام التواصُل مع المؤسّسة.\n\nيجب أن يوثّ في بطاقة المهمة التواصُل مع المؤسّسة والحتلنات التي أرسلت إلى المشتكي/ـة والتي وصلت منه. يمكن التأشير على هذه المهمّة بأنّها أنجزت فقط بعد إتمام التواصل مع المؤسّسة بخصوص هذه الشكوى."
            }
          },
          "Title": {
            ".tx": {
              "_": "פניה למוסד האקדמי",
              "ar": "توجّه إلى المؤسّسة الأكاديميّة."
            }
          },
          "infocard_slugs": "academic_orgs_list",
          "slug": "contact_acadeimc_org"
        },
        {
          "Description": {
            ".tx": {
              "_": "[למידע נוסף על ההליך, מתוך אתר \"כל זכות\"](https://www.kolzchut.org.il/he/%D7%A2%D7%A8%D7%A2%D7%95%D7%A8_%D7%A2%D7%9C_%D7%94%D7%97%D7%9C%D7%98%D7%94_%D7%A9%D7%9C%D7%90_%D7%9C%D7%A7%D7%91%D7%9C_%D7%AA%D7%9C%D7%9E%D7%99%D7%93/%D7%94_%D7%9C%D7%9E%D7%95%D7%A1%D7%93_%D7%97%D7%99%D7%A0%D7%95%D7%9A_%D7%97%D7%A8%D7%93%D7%99_-_%D7%95%D7%A2%D7%93%D7%AA_%D7%A2%D7%A8%D7%A8_%D7%9E%D7%98%D7%A2%D7%9D_%D7%9E%D7%A9%D7%A8%D7%93_%D7%94%D7%97%D7%99%D7%A0%D7%95%D7%9A)\r\n\r\n<br><br>\r\n יש לתעד בכרטיס המשימה את התקשורת עם הועדה ואת העדכונים שעברו אל הפונה ושהגיעו מהפונה. ניתן לסמן משימה זו כהושלמה רק לאחר שהושלמה התקשורת עם הועדה בנוגע לפניה זו.",
              "ar": "[لمزيد من المعلومات عن هذا الإجراء، في موقع \"كلّ الحقّ\"]\n(https://www.kolzchut.org.il/he/%D7%A2%D7%A8%D7%A2%D7%95%D7%A8_%D7%A2%D7%9C_%D7%94%D7%97%D7%9C%D7%98%D7%94_%D7%A9%D7%9C%D7%90_%D7%9C%D7%A7%D7%91%D7%9C_%D7%AA%D7%9C%D7%9E%D7%99%D7%93/%D7%94_%D7%9C%D7%9E%D7%95%D7%A1%D7%93_%D7%97%D7%99%D7%A0%D7%95%D7%9A_%D7%97%D7%A8%D7%93%D7%99_-_%D7%95%D7%A2%D7%93%D7%AA_%D7%A2%D7%A8%D7%A8_%D7%9E%D7%98%D7%A2%D7%9D_%D7%9E%D7%A9%D7%A8%D7%93_%D7%94%D7%97%D7%99%D7%A0%D7%95%D7%9A)\n\n<br><br>\nيجب أن يوثّق في بطاقة المهمّة التواصل مع اللّجنة والحتلنات التي أرسلت إلى المشتكي/ـة والتي وصلت منه. يمكن التأشير على هذه المهمّة بأنّها قد أنجزت، فقط بعد إتمام الاتّصالات مع اللّجنة بخصوص هذه الشكوى."
            }
          },
          "Title": {
            ".tx": {
              "_": "פניה לועדת הערר במחוז חינוך חרדי במשרד החינוך",
              "ar": "توجّه إلى لجنة الاعتراضات اللّوائيّة الخاصّة بالتعليم الديني الأرثوذكسي في وزارة المعارف."
            }
          },
          "infocard_slugs": "education_ministry_unltra_orthodox",
          "slug": "contact_education_ministry_ultra_ortodox"
        },
        {
          "Description": "הפונים מצפים לקבל עדכון לגבי מצב הטיפול במקרה עליו דיווחו.\r\nמשימה זו נועדה לתעד למתי נקבעו שיחותיכם הבאה עם הפונה ואת התכנים של אותן שיחות.\r\n\r\nאנא קבעו יום ושעה לעדכון הבא, תוך מספר ימים. אנחנו צריכים לעדכן את הפונה גם במידה ולא קיבלנו תשובות מחלק מהגופים. העדכון חשוב.\r\n\r\nיש לתעד במשימה זו בכל פעם את המועד בו נקבעה השיחה הבאה, ולסמן את המשימה כהושלמה רק כאשר אין עוד צורך בעדכון הפונה בפרטים הנוגעים למקרה.",
          "Title": {
            ".tx": {
              "_": "קיום שיחות עדכון עם הפונה",
              "ar": "إجراء محادثات حتلنة مع المشتكي/ـة."
            }
          },
          "infocard_slugs": null,
          "slug": "update_user"
        },
        {
          "Description": "שלחו את המייל הבא לכתובת המייל שהעביר/ה הפונה, עם התיקונים וההשלמות הנדרשות:\r\n\r\n>    שמי , מהמוקד למאבק בגזענות ממסדית.\r\n> \r\n>    קיבלתי את הפרטים ששלחת אלינו ב-. יש לי כמה שאלות שחשוב לי לשאול ולברר איתך לגבי המקרה, כדי שאוכל להציע לך דרכי פעולה אפשריות. זה קצת קשה לברר את כל הפרטים הללו במייל. האם ישנה דרך אחרת בה נוכל ליצור קשר? איך אפשר יהיה לשוחח איתך או להתכתב איתך?\r\n>\r\n>    את/ה מוזמנ/ת גם ליצור איתי קשר ב:`_______` בימים `__________` בשעות `_________`.\r\n>\r\n>    תודה,\r\n\r\nניתן לסמן את המשימה כהושלמה לאחר שהתקבל מענה עם פרטים נוספים, או אם לא התקבלה התייחסות לאחר שני נסיונות נוספים ליצור קשר עם הפונה. לאחר הזנת פרטי התקשרות חדשים והשלמת המשימה יש ללחוץ על \"אתחול שיחה\" לצורך קבלת הנחיה מפורטת.",
          "Title": "משלוח בקשה לאמצעי קשר נוספים לפונה",
          "infocard_slugs": null,
          "slug": "request_extra_communication_methods"
        },
        {
          "Description": {
            ".tx": {
              "_": "הפניה נסגרה על ידי המוקדנ/ית",
              "ar": "تمّ إغلاق هذا التوجّه أو الشكوى على يد موظف/ـة مقسم توزيع المكالمات."
            }
          },
          "Title": {
            ".tx": {
              "_": "הטיפול בפניה הושלם",
              "ar": "تمّت وانتهت معالجة هذه الشكوى. "
            }
          },
          "infocard_slugs": null,
          "slug": "report_closed"
        }
      ],
      "format": "json",
      "name": "tasktemplates",
      "profile": "tabular-data-resource",
      "schema": {
        "fields": [
          {
            "format": "default",
            "name": "Description",
            "type": "string"
          },
          {
            "format": "default",
            "name": "Title",
            "type": "string"
          },
          {
            "format": "default",
            "name": "infocard_slugs",
            "type": "any"
          },
          {
            "format": "default",
            "name": "slug",
            "type": "string"
          }
        ],
        "missingValues": [
          ""
        ]
      }
    }
  ]
}